/* 
  InfoPlist.strings
  OpenArchive

  Created by Benjamin Erhart on 19.07.19.
  Copyright © 2019 Open Archive. All rights reserved.
*/
NSCameraUsageDescription = "اگر می‌خواهید مستقیما عکس یا فیلم بگیرید، لطفا دسترسی دوربین را به اپ بدهید.";
NSMicrophoneUsageDescription = "اگر می‌خواهید مستقیما فیلم بگیرید، لطفا دسترسی میکروفون را به اپ بدهید.";
NSPhotoLibraryUsageDescription = "اگر می‌خواهید عکس یا فیلم بارگذاری کنید، لطفا دسترسی به آلبوم تصاویر را به اپ بدهید.";
